<!DOCTYPE html>
<html lang="{{ language.google }}">
  <head>
    <script>
      ;(function(i, s, o, g, r, a, m) {
        i['GoogleAnalyticsObject'] = r
        ;(i[r] =
          i[r] ||
          function() {
            ;(i[r].q = i[r].q || []).push(arguments)
          }),
          (i[r].l = 1 * new Date())
        ;(a = s.createElement(o)), (m = s.getElementsByTagName(o)[0])
        a.async = 1
        a.src = g
        m.parentNode.insertBefore(a, m)
      })(
        window,
        document,
        'script',
        'https://www.google-analytics.com/analytics_debug.js',
        'ga'
      )

      ga('create', 'UA-51760034-6', 'auto')
      ga('send', 'pageview')
    </script>
    <meta charset="UTF-8" />
    <meta
      name="viewport"
      content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    />
    <meta http-equiv="X-UA-Compatible" content="ie=edge" />
    <link rel="manifest" href="/manifest.json" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />
    <meta name="apple-mobile-web-app-title" content="MyFriends Journey" />
    <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png" />
    <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png" />
    <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png" />
    <link rel="manifest" href="/site.webmanifest" />
    <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#ff0000" />
    <meta name="msapplication-TileColor" content="#00aba9" />
    <meta name="theme-color" content="#ffffff" />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-57x57.png"
      sizes="57x57"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-60x60.png"
      sizes="60x60"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-72x72.png"
      sizes="72x72"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-76x76.png"
      sizes="76x76"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-114x114.png"
      sizes="114x114"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-120x120.png"
      sizes="120x120"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-144x144.png"
      sizes="144x144"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-152x152.png"
      sizes="152x152"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-180x180.png"
      sizes="180x180"
    />
    <meta
      name="msapplication-TileImage"
      content="/images/icons/app-icon-144x144.png"
    />
    <meta name="msapplication-TileColor" content="#fff" />
    <meta name="theme-color" content="#F2F5F8" />
    <link href="/content/ZZ/styles/appGLOBAL.css" rel="stylesheet" />
    <link href="/content/ZZ/styles/mc2GLOBAL.css" rel="stylesheet" />
    <link href="/content/ZZ/styles/mc2GLOBAL.css" rel="stylesheet" />
  </head>
  <body id="app" class="container"  onLoad= "showNotes('M2-fra-multiply2-multiply250.html')"  >

<!--- PrototypeOrpublish added onLoad -->
<link rel="stylesheet" href="/content/ZZ/styles/cardGLOBAL.css" />
<link rel="stylesheet" href="/content/ZZ/styles/mc2GLOBAL.css" />
  <div id="nav">
  <div class="nav full">
    <a class="card-link" href="/content/M2/fra/multiply2/index.html">
      <img src="/content/ZZ/images/ribbons/back-ribbon-mc2.png" class="nav full" />
    </a>
  </div>
</div>

  <div class="content ltr">
  <div class="block ltr">
                        <div class="chapter_number ltr"><h1>50.</h1></div>
                        <div class="chapter_title ltr"><h1>Leadership de la Résurrection</h1></div>
                    </div>
  <p>
    <div class="lesson"><img class="lesson-icon" src="/content/ZZ/images/mc2/mc2back.png" />
<div class="lesson-subtitle">Regarde en arri&egrave;re</div>
</div>

<div id="Summary0" class="summary"><h2>+ Louange</h2></div>
<div class="collapsed" id ="Text0">


<p>Lisez un passage biblique et ex&eacute;cutez un chant d&rsquo;adoration.</p>

</div>

<h2>Soin</h2>

<p>Prenez soin les uns des autres dans la pri&egrave;re, la relation d&rsquo;aide et l&rsquo;encouragement.</p>

<ul>
	<li>Demandez &agrave; chaque personne de raconter un moment fort et d&rsquo;expliquer un d&eacute;fi qu&rsquo;elle a eu cette semaine.</li>
	<li>Demandez, &laquo; Que voulez-vous que J&eacute;sus fasse pour vous cette semaine? &raquo; Priez pour vos besoins mutuels.</li>
</ul>

<h2>C&eacute;l&eacute;brer la Fid&eacute;lit&eacute;</h2>

<p>Encouragez l&rsquo;ob&eacute;issance &agrave; J&eacute;sus &agrave; travers une responsabilit&eacute; empreinte d&rsquo;amour.</p>

<ul>
	<li>Demandez, &laquo; Que s&rsquo;est-il pass&eacute; pendant que vous avez fait confiance &agrave; Dieu pour vos objectifs et vos promesses je le ferai? &raquo;</li>
</ul>

<div id="Summary1" class="summary"><h2>+ Projection de Vision</h2></div>
<div class="collapsed" id ="Text1">


<p>Projetez une vision de qui ils peuvent devenir en Christ ou de ce que Dieu peut faire &agrave; travers eux.</p>

</div>

<div class="lesson"><img class="lesson-icon" src="/content/ZZ/images/mc2/mc2up.png" />
<div class="lesson-subtitle">Chercher</div>
</div>

<h2>Lire</h2>

<ul>
	<li>Lisez ou observez Jean 19:31-20:31 deux fois pendant que les autres &eacute;coutent.</li>
</ul>

<button id="Button0" type="button" class="collapsible bible">Lire Jean 19:31-20</button><div class="collapsed" id ="Text0">
<!-- begin bible -->

<div>
<div>
<div>
<div>
<div>
<div>
<p><sup class="versenum">31&nbsp;</sup>Dans la crainte que les corps ne restassent sur la croix pendant le sabbat, -car c&#39;&eacute;tait la pr&eacute;paration, et ce jour de sabbat &eacute;tait un grand jour, -les Juifs demand&egrave;rent &agrave; Pilate qu&#39;on romp&icirc;t les jambes aux crucifi&eacute;s, et qu&#39;on les enlev&acirc;t.</p>

<p><sup class="versenum">32&nbsp;</sup>Les soldats vinrent donc, et ils rompirent les jambes au premier, puis &agrave; l&#39;autre qui avait &eacute;t&eacute; crucifi&eacute; avec lui.</p>

<p><sup class="versenum">33&nbsp;</sup>S&#39;&eacute;tant approch&eacute;s de J&eacute;sus, et le voyant d&eacute;j&agrave; mort, ils ne lui rompirent pas les jambes;</p>

<p><sup class="versenum">34&nbsp;</sup>mais un des soldats lui per&ccedil;a le c&ocirc;t&eacute; avec une lance, et aussit&ocirc;t il sortit du sang et de l&#39;eau.</p>

<p><sup class="versenum">35&nbsp;</sup>Celui qui l&#39;a vu en a rendu t&eacute;moignage, et son t&eacute;moignage est vrai; et il sait qu&#39;il dit vrai, afin que vous croyiez aussi.</p>

<p><sup class="versenum">36&nbsp;</sup>Ces choses sont arriv&eacute;es, afin que l&#39;&Eacute;criture f&ucirc;t accomplie: Aucun de ses os ne sera bris&eacute;.</p>

<p><sup class="versenum">37&nbsp;</sup>Et ailleurs l&#39;&Eacute;criture dit encore: Ils verront celui qu&#39;ils ont perc&eacute;.</p>

<p><sup class="versenum">38&nbsp;</sup>Apr&egrave;s cela, Joseph d&#39;Arimath&eacute;e, qui &eacute;tait disciple de J&eacute;sus, mais en secret par crainte des Juifs, demanda &agrave; Pilate la permission de prendre le corps de J&eacute;sus. Et Pilate le permit. Il vint donc, et prit le corps de J&eacute;sus.</p>

<p><sup class="versenum">39&nbsp;</sup>Nicod&egrave;me, qui auparavant &eacute;tait all&eacute; de nuit vers J&eacute;sus, vint aussi, apportant un m&eacute;lange d&#39;environ cent livres de myrrhe et d&#39;alo&egrave;s.</p>

<p><sup class="versenum">40&nbsp;</sup>Ils prirent donc le corps de J&eacute;sus, et l&#39;envelopp&egrave;rent de bandes, avec les aromates, comme c&#39;est la coutume d&#39;ensevelir chez les Juifs.</p>

<p><sup class="versenum">41&nbsp;</sup>Or, il y avait un jardin dans le lieu o&ugrave; J&eacute;sus avait &eacute;t&eacute; crucifi&eacute;, et dans le jardin un s&eacute;pulcre neuf, o&ugrave; personne encore n&#39;avait &eacute;t&eacute; mis.</p>

<p><sup class="versenum">42&nbsp;</sup>Ce fut l&agrave; qu&#39;ils d&eacute;pos&egrave;rent J&eacute;sus, &agrave; cause de la pr&eacute;paration des Juifs, parce que le s&eacute;pulcre &eacute;tait proche.</p>

<p><sup class="versenum">1 </sup>Le premier jour de la semaine, Marie de Magdala se rendit au s&eacute;pulcre d&egrave;s le matin, comme il faisait encore obscur; et elle vit que la pierre &eacute;tait &ocirc;t&eacute;e du s&eacute;pulcre.</p>

<p><sup class="versenum">2&nbsp;</sup>Elle courut vers Simon Pierre et vers l&#39;autre disciple que J&eacute;sus aimait, et leur dit: Ils ont enlev&eacute; du s&eacute;pulcre le Seigneur, et nous ne savons o&ugrave; ils l&#39;ont mis.</p>

<p><sup class="versenum">3&nbsp;</sup>Pierre et l&#39;autre disciple sortirent, et all&egrave;rent au s&eacute;pulcre.</p>

<p><sup class="versenum">4&nbsp;</sup>Ils couraient tous deux ensemble. Mais l&#39;autre disciple courut plus vite que Pierre, et arriva le premier au s&eacute;pulcre;</p>

<p><sup class="versenum">5&nbsp;</sup>s&#39;&eacute;tant baiss&eacute;, il vit les bandes qui &eacute;taient &agrave; terre, cependant il n&#39;entra pas.</p>

<p><sup class="versenum">6&nbsp;</sup>Simon Pierre, qui le suivait, arriva et entra dans le s&eacute;pulcre; il vit les bandes qui &eacute;taient &agrave; terre,</p>

<p><sup class="versenum">7&nbsp;</sup>et le linge qu&#39;on avait mis sur la t&ecirc;te de J&eacute;sus, non pas avec les bandes, mais pli&eacute; dans un lieu &agrave; part.</p>

<p><sup class="versenum">8&nbsp;</sup>Alors l&#39;autre disciple, qui &eacute;tait arriv&eacute; le premier au s&eacute;pulcre, entra aussi; et il vit, et il crut.</p>

<p><sup class="versenum">9&nbsp;</sup>Car ils ne comprenaient pas encore que, selon l&#39;&Eacute;criture, J&eacute;sus devait ressusciter des morts.</p>

<p><sup class="versenum">10&nbsp;</sup>Et les disciples s&#39;en retourn&egrave;rent chez eux.</p>

<p><sup class="versenum">11&nbsp;</sup>Cependant Marie se tenait dehors pr&egrave;s du s&eacute;pulcre, et pleurait. Comme elle pleurait, elle se baissa pour regarder dans le s&eacute;pulcre;</p>

<p><sup class="versenum">12&nbsp;</sup>et elle vit deux anges v&ecirc;tus de blanc, assis &agrave; la place o&ugrave; avait &eacute;t&eacute; couch&eacute; le corps de J&eacute;sus, l&#39;un &agrave; la t&ecirc;te, l&#39;autre aux pieds.</p>

<p><sup class="versenum">13&nbsp;</sup>Ils lui dirent: Femme, pourquoi pleures-tu? Elle leur r&eacute;pondit: Parce qu&#39;ils ont enlev&eacute; mon Seigneur, et je ne sais o&ugrave; ils l&#39;ont mis.</p>

<p><sup class="versenum">14&nbsp;</sup>En disant cela, elle se retourna, et elle vit J&eacute;sus debout; mais elle ne savait pas que c&#39;&eacute;tait J&eacute;sus.</p>

<p><sup class="versenum">15&nbsp;</sup>J&eacute;sus lui dit: Femme, pourquoi pleures-tu? Qui cherches-tu? Elle, pensant que c&#39;&eacute;tait le jardinier, lui dit: Seigneur, si c&#39;est toi qui l&#39;as emport&eacute;, dis-moi o&ugrave; tu l&#39;as mis, et je le prendrai.</p>

<p><sup class="versenum">16&nbsp;</sup>J&eacute;sus lui dit: Marie! Elle se retourna, et lui dit en h&eacute;breu: Rabbouni! c&#39;est-&agrave;-dire, Ma&icirc;tre!</p>

<p><sup class="versenum">17&nbsp;</sup>J&eacute;sus lui dit: Ne me touche pas; car je ne suis pas encore mont&eacute; vers mon P&egrave;re. Mais va trouver mes fr&egrave;res, et dis-leur que je monte vers mon P&egrave;re et votre P&egrave;re, vers mon Dieu et votre Dieu.</p>

<p><sup class="versenum">18&nbsp;</sup>Marie de Magdala alla annoncer aux disciples qu&#39;elle avait vu le Seigneur, et qu&#39;il lui avait dit ces choses.</p>

<p><sup class="versenum">19&nbsp;</sup>Le soir de ce jour, qui &eacute;tait le premier de la semaine, les portes du lieu o&ugrave; se trouvaient les disciples &eacute;tant ferm&eacute;es, &agrave; cause de la crainte qu&#39;ils avaient des Juifs, J&eacute;sus vint, se pr&eacute;senta au milieu d&#39;eux, et leur dit: La paix soit avec vous!</p>

<p><sup class="versenum">20&nbsp;</sup>Et quand il eut dit cela, il leur montra ses mains et son c&ocirc;t&eacute;. Les disciples furent dans la joie en voyant le Seigneur.</p>

<p><sup class="versenum">21&nbsp;</sup>J&eacute;sus leur dit de nouveau: La paix soit avec vous! Comme le P&egrave;re m&#39;a envoy&eacute;, moi aussi je vous envoie.</p>

<p><sup class="versenum">22&nbsp;</sup>Apr&egrave;s ces paroles, il souffla sur eux, et leur dit: Recevez le Saint Esprit.</p>

<p><sup class="versenum">23&nbsp;</sup>Ceux &agrave; qui vous pardonnerez les p&eacute;ch&eacute;s, ils leur seront pardonn&eacute;s; et ceux &agrave; qui vous les retiendrez, ils leur seront retenus.</p>

<p><sup class="versenum">24&nbsp;</sup>Thomas, appel&eacute; Didyme, l&#39;un des douze, n&#39;&eacute;tait pas avec eux lorsque J&eacute;sus vint.</p>

<p><sup class="versenum">25&nbsp;</sup>Les autres disciples lui dirent donc: Nous avons vu le Seigneur. Mais il leur dit: Si je ne vois dans ses mains la marque des clous, et si je ne mets mon doigt dans la marque des clous, et si je ne mets ma main dans son c&ocirc;t&eacute;, je ne croirai point.</p>

<p><sup class="versenum">26&nbsp;</sup>Huit jours apr&egrave;s, les disciples de J&eacute;sus &eacute;taient de nouveau dans la maison, et Thomas se trouvait avec eux. J&eacute;sus vint, les portes &eacute;tant ferm&eacute;es, se pr&eacute;senta au milieu d&#39;eux, et dit: La paix soit avec vous!</p>

<p><sup class="versenum">27&nbsp;</sup>Puis il dit &agrave; Thomas: Avance ici ton doigt, et regarde mes mains; avance aussi ta main, et mets-la dans mon c&ocirc;t&eacute;; et ne sois pas incr&eacute;dule, mais crois.</p>

<p><sup class="versenum">28&nbsp;</sup>Thomas lui r&eacute;pondit: Mon Seigneur et mon Dieu! J&eacute;sus lui dit:</p>

<p><sup class="versenum">29&nbsp;</sup>Parce que tu m&#39;as vu, tu as cru. Heureux ceux qui n&#39;ont pas vu, et qui ont cru!</p>

<p><sup class="versenum">30&nbsp;</sup>J&eacute;sus a fait encore, en pr&eacute;sence de ses disciples, beaucoup d&#39;autres miracles, qui ne sont pas &eacute;crits dans ce livre.</p>

<p><sup class="versenum">31&nbsp;</sup>Mais ces choses ont &eacute;t&eacute; &eacute;crites afin que vous croyiez que J&eacute;sus est le Christ, le Fils de Dieu, et qu&#39;en croyant vous ayez la vie en son nom.</p>
</div>
</div>
</div>
</div>
</div>
</div>
<!-- end bible -->

<p class="bible"><a class="readmore"  target="_blank" href="https://biblegateway.com/passage/?search=Jean%2019:31-20:31&amp;version=LSG">LIRE LA SUITE</a></p>

<p>&nbsp;</p>
<!-- begin bible -->

</div>

<button id="ButtonWatch0" type="button" class="collapsible external-movie">Regardez  
Jean 19:28-42 en ligne</button>
    <div class="collapsed" id ="TextWatch">
        <div class="arc-cont">
            <iframe src="https://api.arclight.org/videoPlayerUrl?refId=6_496-GOJohnFrench4742" allowfullscreen webkitallowfullscreen mozallowfullscreen></iframe>
        <style>.arc-cont{position:relative;display:block;margin:10px auto;width:100%}.arc-cont:after{padding-top:59%;display:block;content:""}.arc-cont>iframe{position:absolute;top:0;bottom:0;right:0;left:0;width:98%;height:98%;border:0}</style>
        </div> 
    </div>

<button id="ButtonWatch1" type="button" class="collapsible external-movie">Regardez  
Jean 20:1-18 en ligne</button>
    <div class="collapsed" id ="TextWatch">
        <div class="arc-cont">
            <iframe src="https://api.arclight.org/videoPlayerUrl?refId=6_496-GOJohnFrench4743" allowfullscreen webkitallowfullscreen mozallowfullscreen></iframe>
        <style>.arc-cont{position:relative;display:block;margin:10px auto;width:100%}.arc-cont:after{padding-top:59%;display:block;content:""}.arc-cont>iframe{position:absolute;top:0;bottom:0;right:0;left:0;width:98%;height:98%;border:0}</style>
        </div> 
    </div>

<button id="ButtonWatch2" type="button" class="collapsible external-movie">Regardez  
Jean 20:19-31 en ligne</button>
    <div class="collapsed" id ="TextWatch">
        <div class="arc-cont">
            <iframe src="https://api.arclight.org/videoPlayerUrl?refId=6_496-GOJohnFrench4744" allowfullscreen webkitallowfullscreen mozallowfullscreen></iframe>
        <style>.arc-cont{position:relative;display:block;margin:10px auto;width:100%}.arc-cont:after{padding-top:59%;display:block;content:""}.arc-cont>iframe{position:absolute;top:0;bottom:0;right:0;left:0;width:98%;height:98%;border:0}</style>
        </div> 
    </div>

<h2>Discussion de D&eacute;couverte</h2>

<p>Etudiez chaque passage en utilisant les questions de discussion suivantes:</p>

<ul>
	<li>Qu&rsquo;est-ce qui a retenu votre attention ou qu&rsquo;avez-vous aim&eacute; le plus ?</li>
	<li>Qu&rsquo;est ce qui est nouveau ou s&rsquo;est d&eacute;velopp&eacute; &agrave; ce point de l&rsquo;histoire de J&eacute;sus?</li>
	<li>Quelle implication du point de vue de l&rsquo;humanit&eacute; ou de la divinit&eacute; de J&eacute;sus voyez-vous dans ce passage ?</li>
</ul>

<p>Questions suppl&eacute;mentaires que vous pouvez poser:</p>

<ul>
	<li>Qu&rsquo;est-ce que ses disciples apprennent?</li>
	<li>Qu&rsquo;est-ce que J&eacute;sus est en train de nous montrer au sujet de sa vie et de son minist&egrave;re (ou leadership) ?</li>
	<li>Qu&rsquo;est ce que J&eacute;sus est en train de montrer au sujet du leadership empreint de pi&eacute;t&eacute; ?</li>
</ul>


    <div class="note-div">
        <form class = "auto_submit_item">
            Remarques: (cliquez à l'extérieur de la case pour enregistrer)<br>
            <textarea  onchange= "addNote()"  id ="note1Text" rows="5"></textarea>
        </form>
    </div>

<h2>Lire, raconter et corriger</h2>

<p>Relisez l&rsquo;histoire. Demandez &agrave; quelqu&rsquo;un de raconter l&rsquo;histoire et demandez au groupe de corriger si n&eacute;cessaire.</p>

<div id="Summary2" class="summary"><h2>+ R&eacute;sum&eacute;</h2></div>
<div class="collapsed" id ="Text2">


<p>IL est ressuscit&eacute; des morts! La Bible dit que la r&eacute;surrection de J&eacute;sus a chang&eacute; toutes choses. &laquo; Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui, sachant que Christ ressuscit&eacute; des morts ne meurt plus ; la mort n&rsquo;a plus de pouvoir sur lui. Car il est mort, et c&rsquo;est pour le p&eacute;ch&eacute; qu&rsquo;il est mort une fois pour toutes ; il est revenu &agrave; la vie, et c&rsquo;est pour Dieu qu&rsquo;il vit. &raquo; (Romains 6:8-11). Le pouvoir de vivre r&eacute;side dans le pouvoir de la victoire de J&eacute;sus sur la mort. La r&eacute;surrection de J&eacute;sus nous donne le pouvoir de vaincre le p&eacute;ch&eacute; dans nos vies pendant que nous nous abandonnons &agrave; l&#39;&oelig;uvre transformatrice du P&egrave;re. La puissance de J&eacute;sus et sa r&eacute;surrection circulent &agrave; travers nous pendant que nous mettons de c&ocirc;t&eacute; notre volont&eacute; et permettons &agrave; J&eacute;sus de vivre en nous et &agrave; travers nous. Le leadership de la r&eacute;surrection est un leadership qui permet &agrave; J&eacute;sus de vivre en et &agrave; travers soi. Conduire comme J&eacute;sus est radicalement diff&eacute;rent du leadership mondain qui cherche &agrave; se promouvoir et &agrave; contr&ocirc;ler les autres.<br />
Pour une &eacute;tude approfondie: <a class="bible-ref external-link"  target="_blank" href="https://www.biblegateway.com/passage/?version=LSG&search=Luc%2023:50-24:49"> Luc 23:50-24:49 </a>; <a class="bible-ref external-link"  target="_blank" href="https://www.biblegateway.com/passage/?version=LSG&search=Matthieu%2027:57-28:15"> Matthieu 27:57-28:15 </a>;<a class="bible-ref external-link"  target="_blank" href="https://www.biblegateway.com/passage/?version=LSG&search=%20Marc%2015:42-%2016:18">  Marc 15:42- 16:18 </a></p>

</div>

<p class="enrichment">&nbsp;</p>

<div class="lesson"><img class="lesson-icon" src="/content/ZZ/images/mc2/mc2forward.png" />
<div class="lesson-subtitle">Avoir h&acirc;te</div>
</div>

<div id="Summary3" class="summary"><h2>+ Se Pr&eacute;parer pour la Mission</h2></div>
<div class="collapsed" id ="Text3">


<p><span class="tlid-translation translation" lang="fr"><span title="">Pratiquez les comp&eacute;tences n&eacute;cessaires ou les sujets pr&eacute;c&eacute;dents pour vous pr&eacute;parer &agrave; servir les autres:</span></span></p>

<ul>
	<li><span class="tlid-translation translation" lang="fr"><span title="">Pri&egrave;re, soins, partage</span></span></li>
	<li><span class="tlid-translation translation" lang="fr"><span title="">Gospel</span></span></li>
	<li><span class="tlid-translation translation" lang="fr"><span title="">&Eacute;tudes bibliques fondamentales.</span></span></li>
</ul>

</div>

<ul>
</ul>

<h2>Aller en Mission</h2>

<ul>
	<li>Identifiez 5 personnes de votre Liste de R&eacute;seau envers qui vous prendrez l&rsquo;initiative de faire le minist&egrave;re cette semaine.</li>
	<li>&Eacute;crivez les promesses &laquo; je le ferai d&rsquo;ici quand &raquo; et parlez-en &agrave; votre groupe.</li>
</ul>


    <div class="note-div">
        <form class = "auto_submit_item">
            Remarques: (cliquez à l'extérieur de la case pour enregistrer)<br>
            <textarea  onchange= "addNote()"  id ="note2Text" rows="5"></textarea>
        </form>
    </div>

<h2>Prier pour la Mission</h2>

<p>Confiez les objectifs de chacun au Seigneur. Demandez au Seigneur de nous aider &agrave; &ecirc;tre fid&egrave;les et de nous utiliser &agrave; initier un mouvement de faiseurs de disciples.</p>

<p>&nbsp;</p>

  </p>
  <div class="version">
    <p class="version">Version 1.05</p>
  </div>
  <div class="languages" id="languages"><img class="languages" src="/content/M2/images/standard/OtherLanguagesTop.png" /></div>

<table class="social">
	<tbody>
		<tr>
			<td class="social">
				<a  href="#" onclick="goToPageAndSetReturn('/content/index.html');">
				  <img class="social" src="/images/menu/languages.png" />
				</a>
			  </td>
			<td class="social">
				<a href="javascript:void(0);" onclick="sendAction('M2-fra-multiply2-multiply250.html', 'Leadership de la Résurrection')">
					<img id = "sendAction" class="social hidden" src="/content/M2/images/standard/Notes.png" />
				</a>
			</td>
			<td class="social">
				<a href="javascript:void(0);" onclick="shareLesson('Here is the link to Leadership de la Résurrection')">
					<img class="social" src="/content/M2/images/standard/Share.png" />
				</a>
			</td>
		</tr>
	</tbody>
</table>

<div class="footer">
<p class="footer">MC2</p>

<p class="footer"><a class="no_underline"    target="_blank" href="https://GlobalChurchMovements.org">GlobalChurchMovements.org</a></p>
</div>
</div>
<form>
<input type="hidden" name ="notes_page"  id ="notes_page" value="M2-fra-multiply2-multiply250.html">
</form><!--- Created by prototypePage-->
 
      <!--- End Content -->
        <script src="/js/ShowMenu.js"></script>
        <script src="/js/app.js"></script>
        <script src="/js/analytics-helper.js"></script>
        <script src="/js/fetch.js"></script>
        <script src="/js/promise.js"></script>
        <script src="/js/notes.js"></script>
        <script src="/js/jquery.js"></script>
        <script src="/js/share.js"></script>
        <script src="/js/sw-offline-google-analytics.js"></script>
    </body>
</html>