<!DOCTYPE html>
<html lang="{{ language.google }}">
  <head>
    <script>
      ;(function(i, s, o, g, r, a, m) {
        i['GoogleAnalyticsObject'] = r
        ;(i[r] =
          i[r] ||
          function() {
            ;(i[r].q = i[r].q || []).push(arguments)
          }),
          (i[r].l = 1 * new Date())
        ;(a = s.createElement(o)), (m = s.getElementsByTagName(o)[0])
        a.async = 1
        a.src = g
        m.parentNode.insertBefore(a, m)
      })(
        window,
        document,
        'script',
        'https://www.google-analytics.com/analytics_debug.js',
        'ga'
      )

      ga('create', 'UA-51760034-6', 'auto')
      ga('send', 'pageview')
    </script>
    <meta charset="UTF-8" />
    <meta
      name="viewport"
      content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    />
    <meta http-equiv="X-UA-Compatible" content="ie=edge" />
    <link rel="manifest" href="/manifest.json" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />
    <meta name="apple-mobile-web-app-title" content="MyFriends Journey" />
    <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png" />
    <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png" />
    <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png" />
    <link rel="manifest" href="/site.webmanifest" />
    <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#ff0000" />
    <meta name="msapplication-TileColor" content="#00aba9" />
    <meta name="theme-color" content="#ffffff" />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-57x57.png"
      sizes="57x57"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-60x60.png"
      sizes="60x60"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-72x72.png"
      sizes="72x72"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-76x76.png"
      sizes="76x76"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-114x114.png"
      sizes="114x114"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-120x120.png"
      sizes="120x120"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-144x144.png"
      sizes="144x144"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-152x152.png"
      sizes="152x152"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-180x180.png"
      sizes="180x180"
    />
    <meta
      name="msapplication-TileImage"
      content="/images/icons/app-icon-144x144.png"
    />
    <meta name="msapplication-TileColor" content="#fff" />
    <meta name="theme-color" content="#F2F5F8" />
    <link href="/content/ZZ/styles/appGLOBAL.css" rel="stylesheet" />
    <link href="/content/ZZ/styles/mc2GLOBAL.css" rel="stylesheet" />
    <link href="/content/ZZ/styles/mc2GLOBAL.css" rel="stylesheet" />
  </head>
  <body id="app" class="container"  >

<link rel="stylesheet" href="/content/ZZ/styles/cardGLOBAL.css" />
<link rel="stylesheet" href="/content/ZZ/styles/mc2GLOBAL.css" />
  <div id="nav">
  <div class="nav full">
    <a class="card-link" href="/content/M2/fra/multiply2/index.html">
      <img src="/content/ZZ/images/ribbons/back-ribbon-mc2.png" class="nav full" />
    </a>
  </div>
</div>

  <div class="content ltr">
  <h1>Être comme Jésus: le Modèle du Royaume</h1>
  <p>
    <p>J&eacute;sus est notre mod&egrave;le de vie et de minist&egrave;re. Parce qu&rsquo;il est notre mod&egrave;le, il est important de connaitre son caract&egrave;re, ses priorit&eacute;s, et son processus de construction d&rsquo;un mouvement de formation de disciple. Ce mouvement se multiplie dans le but d&rsquo;accomplir la Grande Commission.</p>

<p>No&euml;l est le moment o&ugrave; nous c&eacute;l&eacute;brons le myst&egrave;re de la Parole (Jean 1:1). La Parole est devenue pleinement humaine (Jean 1:14), n&eacute;e comme un gar&ccedil;on, J&eacute;sus de Nazareth. Il est venu de l&rsquo;&eacute;ternit&eacute; et est entr&eacute; dans le temps et l&rsquo;espace. Il est entr&eacute; dans une famille, une culture, un village, une tribu et a v&eacute;cu un jour &agrave; la fois dans l&#39;Isra&euml;l du premier si&egrave;cle sous la domination Romaine.</p>

<p>Bien qu&#39;il soit pleinement Dieu, il a choisi de vivre sa vie comme un homme &agrave; part enti&egrave;re, dans une totale ob&eacute;issance &agrave; son P&egrave;re c&eacute;leste. Ce qu&#39;il a accompli dans sa vie et son minist&egrave;re, il l&#39;a accompli en tant qu&#39;homme de Nazareth, le Fils de l&#39;Homme, par la puissance et la pr&eacute;sence du Saint-Esprit en accomplissement de la volont&eacute; du P&egrave;re. Bien qu&#39;il ait eu le droit d&#39;agir &agrave; partir de sa divinit&eacute;, il a choisi de vivre uniquement &agrave; partir de sa parfaite humanit&eacute; sans p&eacute;ch&eacute; pour &ecirc;tre notre exemple dans la fa&ccedil;on de glorifier pleinement Dieu dans notre vie et dans notre minist&egrave;re. &nbsp;</p>

<p>J&eacute;sus &eacute;tait et sera toujours pleinement Dieu. M&ecirc;me s&#39;il avait toute l&#39;autorit&eacute;, le pouvoir et les ressources du Ciel &agrave; sa disposition, il ne s&#39;en est jamais servi. Il a plut&ocirc;t choisi de &laquo; devenir semblable &agrave; ses fr&egrave;res en tous points &raquo; (H&eacute;breux 2:17), mais sans p&eacute;ch&eacute;. Pour cette raison, le livre des H&eacute;breux nous encourage : &laquo; C&#39;est pourquoi, fr&egrave;res saints, qui participez &agrave; l&#39;appel c&eacute;leste, fixez vos pens&eacute;es sur J&eacute;sus, l&#39;ap&ocirc;tre et le grand pr&ecirc;tre que nous confessons &raquo;. (H&eacute;breux 3:1)</p>

<p>Les quatre r&eacute;dacteurs de l&#39;&Eacute;vangile font un r&eacute;sum&eacute; de sa vie et de ses enseignements. En &eacute;tudiant leur t&eacute;moignage &eacute;crit, nous pouvons en apprendre davantage sur le d&eacute;veloppement de son mouvement. Dans son humanit&eacute;, m&ecirc;me J&eacute;sus &eacute;tait soumis au temps et &agrave; l&#39;espace et vivait dans l&#39;ordre des heures, des jours, des semaines et des ann&eacute;es. Il a initi&eacute; et a d&eacute;velopp&eacute; son mouvement dans le temps. Par cons&eacute;quent, l&#39;&eacute;tude de cas de J&eacute;sus est tr&egrave;s instructive pour les Leaders. Nous pouvons comprendre comment sa vie et son mouvement se sont d&eacute;roul&eacute;s dans le temps en reconstituant une s&eacute;quence chronologique &agrave; partir des preuves fournies par les &eacute;vangiles.</p>

<p>Luc nous dit qu&#39;il a cherch&eacute; &agrave; fournir un &laquo; r&eacute;cit ordonn&eacute; &raquo; et bien document&eacute; de la vie de J&eacute;sus (Luc 1:1-4). Les autres &eacute;crivains ne se sont pas pr&eacute;occup&eacute;s de l&#39;ordre des &eacute;v&eacute;nements, mais ont organis&eacute; leurs r&eacute;cits autour de th&egrave;mes. Par exemple, Jean, le dernier des quatre &agrave; avoir &eacute;crit son &eacute;vangile, a enregistr&eacute; beaucoup de nouveaux &eacute;l&eacute;ments pour combler certaines lacunes dans le temps, en particulier les dix-huit premiers mois (Jean 1-4) et les derni&egrave;res semaines (Jean 12-21) de la vie et du minist&egrave;re terrestres de J&eacute;sus. En fait, Jean 13-20 ne couvre que trois jours !</p>

<p>&nbsp;L&#39;&eacute;vangile de Luc nous donne quelques rep&egrave;res de date afin que nous puissions situer J&eacute;sus dans un contexte historique.</p>

<p><em>Plusieurs ayant entrepris de composer un r&eacute;cit des &eacute;v&egrave;nements qui se sont accomplis parmi nous, suivant ce que nous ont transmis ceux qui ont &eacute;t&eacute; des t&eacute;moins oculaires d&egrave;s le commencement et sont devenus des ministres de la parole. Il m&rsquo;a aussi sembl&eacute; bon, apr&egrave;s avoir fait des recherches exactes sur toutes ces choses depuis leur origine, de te les exposer par &eacute;crit d&rsquo;une manie suivie, excellent Th&eacute;ophile, afin que tu reconnaisses la certitude des enseignements que tu as re&ccedil;us.</em> &ndash; Luc 1:1-4 LSG.</p>

<p>Luc nous dit que J&eacute;sus est n&eacute; pendant le r&egrave;gne du roi H&eacute;rode [le Grand] (Luc 1:5), pendant le r&egrave;gne de C&eacute;sar Auguste (Luc 2:1-7) et pendant que Quirinius &eacute;tait gouverneur de Syrie (Luc 2:2).&nbsp; Il d&eacute;clare &eacute;galement que J&eacute;sus a commenc&eacute; son minist&egrave;re pendant le 15&egrave;me r&egrave;gne de Tib&egrave;re C&eacute;sar (Luc 3:1-2) et que J&eacute;sus avait environ 30 ans lorsqu&#39;il a commenc&eacute; (Luc 3:21-23). C&#39;est important car cela nous aide &agrave; mieux comprendre quand et pendant combien de temps J&eacute;sus a exerc&eacute; son minist&egrave;re. Nous pouvons commencer &agrave; voir les mesures qu&#39;il a prises pour jeter les bases de la formation de disciples, faire de ses disciples des faiseurs de disciples et, avec le temps, &eacute;quiper les faiseurs de disciples &eacute;prouv&eacute;s pour qu&#39;ils deviennent des leaders de Mouvements Multipli&eacute;s.</p>

<p>Les s&eacute;ries de podcasts et de vid&eacute;os sont disponibles &agrave; l&#39;adresse suivante : <a  target="_blank" href="http://www.movementbuilders.com.au">www.movementbuilders.com.au</a>&nbsp;</p>

  </p>
  <div class="version">
    <p class="version">Version 1.05</p>
  </div>
  <div class="languages" id="languages"><img class="languages" src="/content/M2/images/standard/OtherLanguagesTop.png" /></div>

<table class="social">
	<tbody>
		<tr>
			<td class="social">
				<a  href="#" onclick="goToPageAndSetReturn('/content/index.html');">
				  <img class="social" src="/images/menu/languages.png" />
				</a>
			  </td>
			<td class="social">
				<a href="javascript:void(0);" onclick="sendAction('M2-fra-multiply2-multiply2intro.html', 'Être comme Jésus: le Modèle du Royaume')">
					<img id = "sendAction" class="social hidden" src="/content/M2/images/standard/Notes.png" />
				</a>
			</td>
			<td class="social">
				<a href="javascript:void(0);" onclick="shareLesson('Here is the link to Être comme Jésus: le Modèle du Royaume')">
					<img class="social" src="/content/M2/images/standard/Share.png" />
				</a>
			</td>
		</tr>
	</tbody>
</table>

<div class="footer">
<p class="footer">MC2</p>

<p class="footer"><a class="no_underline"    target="_blank" href="https://GlobalChurchMovements.org">GlobalChurchMovements.org</a></p>
</div>
</div>
<!--- Created by prototypePage-->
 
      <!--- End Content -->
        <script src="/js/ShowMenu.js"></script>
        <script src="/js/app.js"></script>
        <script src="/js/analytics-helper.js"></script>
        <script src="/js/fetch.js"></script>
        <script src="/js/promise.js"></script>
        <script src="/js/notes.js"></script>
        <script src="/js/jquery.js"></script>
        <script src="/js/share.js"></script>
        <script src="/js/sw-offline-google-analytics.js"></script>
    </body>
</html>