<!DOCTYPE html>
<html lang="{{ language.google }}">
  <head>
    <script>
      ;(function(i, s, o, g, r, a, m) {
        i['GoogleAnalyticsObject'] = r
        ;(i[r] =
          i[r] ||
          function() {
            ;(i[r].q = i[r].q || []).push(arguments)
          }),
          (i[r].l = 1 * new Date())
        ;(a = s.createElement(o)), (m = s.getElementsByTagName(o)[0])
        a.async = 1
        a.src = g
        m.parentNode.insertBefore(a, m)
      })(
        window,
        document,
        'script',
        'https://www.google-analytics.com/analytics_debug.js',
        'ga'
      )

      ga('create', 'UA-51760034-6', 'auto')
      ga('send', 'pageview')
    </script>
    <meta charset="UTF-8" />
    <meta
      name="viewport"
      content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    />
    <meta http-equiv="X-UA-Compatible" content="ie=edge" />
    <link rel="manifest" href="/manifest.json" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />
    <meta name="apple-mobile-web-app-title" content="MyFriends Journey" />
    <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png" />
    <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png" />
    <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png" />
    <link rel="manifest" href="/site.webmanifest" />
    <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#ff0000" />
    <meta name="msapplication-TileColor" content="#00aba9" />
    <meta name="theme-color" content="#ffffff" />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-57x57.png"
      sizes="57x57"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-60x60.png"
      sizes="60x60"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-72x72.png"
      sizes="72x72"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-76x76.png"
      sizes="76x76"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-114x114.png"
      sizes="114x114"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-120x120.png"
      sizes="120x120"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-144x144.png"
      sizes="144x144"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-152x152.png"
      sizes="152x152"
    />
    <link
      rel="apple-touch-icon"
      href="/images/icons/apple-icon-180x180.png"
      sizes="180x180"
    />
    <meta
      name="msapplication-TileImage"
      content="/images/icons/app-icon-144x144.png"
    />
    <meta name="msapplication-TileColor" content="#fff" />
    <meta name="theme-color" content="#F2F5F8" />
    <link href="/content/ZZ/styles/appGLOBAL.css" rel="stylesheet" />
    <link href="/content/ZZ/styles/mc2GLOBAL.css" rel="stylesheet" />
    <link href="/content/ZZ/styles/mc2GLOBAL.css" rel="stylesheet" />
  </head>
  <body id="app" class="container"  onLoad= "showNotes('M2-fra-tc-ct01.html')"  >

<!--- PrototypeOrpublish added onLoad -->
<link rel="stylesheet" href="/content/ZZ/styles/cardGLOBAL.css" />
<link rel="stylesheet" href="/content/ZZ/styles/mc2GLOBAL.css" />
  <div id="nav">
  <div class="nav full">
    <a class="card-link" href="/content/M2/fra/tc/index.html">
      <img src="/content/ZZ/images/ribbons/back-ribbon-mc2.png" class="nav full" />
    </a>
  </div>
</div>

  <div class="content ltr">
  <div class="block ltr">
                        <div class="chapter_number ltr"><h1>1.</h1></div>
                        <div class="chapter_title ltr"><h1>Comment etre surs que vous etes un chretien</h1></div>
                    </div>
  <p>
    <p>Le jeune homme &agrave; c&ocirc;t&eacute; de moi remercia Dieu d&rsquo;&ecirc;tre entr&eacute; dans sa vie, puis ach&egrave;ve sa pri&egrave;re. Mais comme nous &eacute;tions debout sur nos pieds, il semblait &ecirc;tre d&eacute;rang&eacute; par&nbsp; quelque chose. &laquo;&nbsp;Ce n&rsquo;est probablement pas important&nbsp;&raquo; dit-il quand je le lui demandai &laquo;&nbsp; Bon&nbsp;! C&rsquo;est simplement que, d&rsquo;une certaine fa&ccedil;on, je pensais que je me sentirais diff&nbsp;&eacute;rent, mais ce n&rsquo;est pas le cas. Peut-&ecirc;tre que Dieu n&rsquo;a pas &eacute;cout&eacute; ma pri&egrave;re&hellip;&nbsp;&raquo;&nbsp; Puis il posa une question que l&rsquo;on entend souvent, &laquo;&nbsp;Comment puis-je &ecirc;tre sur que je suis un Chr&eacute;tien&nbsp;?&nbsp;<br />
<br />
C&rsquo;est une question qui se pose dans le c&oelig;ur des gens partout dans le monde, dans tous les domaines de la vie. C&rsquo;est une question qui trouble m&ecirc;me les pasteurs et qui concernent les ouvriers la&iuml;cs. La question exige une r&eacute;ponse.<br />
<br />
&mdash;Un pasteur, un ministre fid&egrave;le depuis plus de 40 ans a admis qu&rsquo;il n&rsquo;&eacute;tait pas s&ucirc;r de son propre salut, bien qu&rsquo;il ait conduit d&rsquo;innombrables personnes &agrave; Christ.<br />
&mdash;La femme d&rsquo;un &eacute;vang&eacute;liste d&eacute;vou&eacute; &eacute;tait assise dans mon bureau et pleurant&nbsp;: &laquo;&nbsp;Mon mari et moi avions conduit des milliers de personnes &agrave; Christ au cours des 30 ann&eacute;es de notre minist&egrave;re&nbsp;&raquo; dit- elle &laquo;&nbsp;Mais je n&rsquo;ai jamais &eacute;t&eacute; s&ucirc;re de mon propre salut&nbsp;&raquo; Elle tordit le mouchoir qui &eacute;tait dans ses mains &laquo;&nbsp;Je n&rsquo;avais jamais avou&eacute; ceci&nbsp; &agrave; qui que ce soit auparavant, mais je suis d&eacute;sesp&eacute;r&eacute;&nbsp;! Il me faut savoir que je suis sauv&eacute;e&nbsp;&raquo; .<br />
<br />
Il m&rsquo;est venu &agrave; l&rsquo;esprit que vous,&nbsp; autant que les personnes sinc&egrave;res, pourriez &ecirc;tre hant&eacute;s par des questions au sujet de Dieu. Vous pourriez vous demander, Puis-je vraiment conna&icirc;tre Dieu&nbsp;?&nbsp; Peut-&ecirc;tre que vous avez &eacute;t&eacute; &eacute;lev&eacute;s avec une exposition aux enseignements de J&eacute;sus, et vous vous &ecirc;tes familiaris&eacute;s avec Ses affirmations et Son amour depuis votre tendre enfance. Vous avez peut-&ecirc;tre&nbsp; cru en Dieu&nbsp; et en Son Fils depuis des ann&eacute;es, pourtant vous avez des peines. &Ecirc;tes-vous convaincus que vous passerez l&rsquo;&eacute;ternit&eacute; avec Lui si vous devriez mourir aujourd&rsquo;hui&nbsp;?&nbsp;<br />
<br />
Ou peut-&ecirc;tre avez vous re&ccedil;u le Christ il y a seulement quelques moment et que vous n&rsquo;&ecirc;tes toujours pas s&ucirc;rs que &laquo;&nbsp;quelque chose s&rsquo;est&nbsp; produite&nbsp;&raquo;. Votre vie semble &ecirc;tre la m&ecirc;me qu&rsquo;avant, et vous avez de s&eacute;rieux doutes au sujet de la r&eacute;alit&eacute;&nbsp; de votre d&eacute;cision de faire confiance &agrave; Christ. Vous vous surprenez &agrave; douter de la r&eacute;alit&eacute; du salut.<br />
<br />
Il est aussi possible que vous soyez au sein d&rsquo;un groupe important de personnes. Vous pourriez d&eacute;sirez ardemment d&rsquo;&ecirc;tre certain que vous passerez votre &eacute;ternit&eacute; avec Lui. Vous pourriez avoir besoin de la confiance que peut apporter l&rsquo;assurance de votre salut.&nbsp;<br />
<br />
Les personnes qui r&eacute;ussissent dans les affaires, les ouvriers Chr&eacute;tiens, les &eacute;tudiants, les pilliers de l&rsquo;&eacute;glise, nous avons tous le droit &agrave; une assurance de notre salut.&nbsp; Pourquoi cette incertitude effrayante existe-t-elle parmi tant de personnes qui veulent en toute sinc&eacute;rit&eacute; conna&icirc;tre Dieu, et m&ecirc;me parmi ceux qui l&#39;ont cherch&eacute; et servi pendant des ann&eacute;es?<br />
<br />
En partie&nbsp; majeure , l&rsquo;erreur se trouve dans le fait que l&rsquo;on soit mal&nbsp; enracin&eacute; ou que l&rsquo;on ait mal compris Qui Dieu est. La confusion dans les c&oelig;urs sinc&egrave;res tourne souvent autour&nbsp; de la vraie signification de la crucifixion et de la r&eacute;surrection&nbsp; de Christ et ce qui est requis pour recevoir J&eacute;sus Christ comme Sauveur.<br />
<br />
Si l&rsquo;un de ces doutes ressemble au votre, le moment que vous passez &agrave; lire le reste de ce chapitre pourrait &ecirc;tre le meilleur investissement de temps que vous n&rsquo;auriez jamais fait. Accompagnez-moi une fois pour toute &agrave; travers les &eacute;tapes vers l&rsquo;assurance.<br />
<br />
Premi&egrave;rement, comprenez que devenir un Chr&eacute;tien veut dire que nous acceptons le don d&rsquo;amour de Dieu &agrave; travers Son Fils J&eacute;sus Christ. C&rsquo;est le plus grand cadeau qui ait jamais &eacute;t&eacute; offert &agrave; l&rsquo;homme et il est gratuit pour quiconque l&rsquo;accepte. Il a le pouvoir de transformer des vies. Il porte en Lui la promesse de l&rsquo;&eacute;ternit&eacute; avec Dieu. C&rsquo;est une relation personnel avec J&eacute;sus-Christ, le Fils de Dieu Lui-m&ecirc;me.<br />
<br />
Cet engagement n&rsquo;est pas diff&eacute;rent de la d&eacute;cision de se marrier. Bien que l&rsquo;amour d&rsquo;un jeune couple soit indiscutablement rempli d&rsquo;une vive &eacute;motion, la d&eacute;cision de se marier est un processus &agrave; trois &eacute;tapes qui fait intervenir l&rsquo;intellect, l&rsquo;&eacute;motion et la volont&eacute;.<br />
<br />
Souvent l&rsquo;amour entre deux personnes vient vite et aisement. Mais l&rsquo;intellect intervient au moment o&ugrave; ils commencent par entretenir des pens&eacute;es au sujet du mariage. Ils doivent essayer de d&eacute;cider si la personne qu&rsquo;ils ont aim&eacute;e est un &laquo;&nbsp;bon choix&nbsp;&raquo; pour un partenaire de vie. Ils doivent prendre beaucoup de d&eacute;cisions non bas&eacute;es sur les &eacute;motions et la d&eacute;cision finale &ndash;laisser&nbsp; les autres et s&rsquo;attacher l&rsquo;un &agrave; l&rsquo;autre &mdash;est faite comme&nbsp; un acte de volont&eacute;. Il t&eacute;moigne de cette d&eacute;cision quand ils disent &laquo;&nbsp;Je le veux&nbsp;&raquo; et deviennent mari et femme.<br />
<br />
Devenir un Chr&eacute;tien est une d&eacute;cision, un choix qui implique notre intellect, nos &eacute;motions et notre volont&eacute;. Bien que valable, ce n&rsquo;est pas suffisant&nbsp; de croire en Christ de fa&ccedil;on intellectuelle, encore moins d&rsquo;avoir une&nbsp; exp&eacute;rience &eacute;motionnelle, peu importe combien cela puisse paraitre transformateur de vie.<br />
<br />
Devenir Chr&eacute;tien est un acte de volont&eacute;, une&nbsp; d&eacute;cision tr&egrave;s claire de recevoir&nbsp; Christ&nbsp; dans nos vies comme Seigneur et Sauveur.</p>

<h2>Compr&eacute;hension Intellectuelle</h2>

<p>&Ecirc;tre certain quant &agrave; votre d&eacute;cision de devenir Chr&eacute;tien exige une compr&eacute;hension claire de ce que ce choix implique. Cela demande une compr&eacute;hension intellectuelle de la promesse de Dieu et et de Qui Il est&nbsp; Ce n&rsquo;est pas un &laquo;&nbsp;bond de foi&nbsp;aveugle&raquo;&nbsp; comme certains lui collent cette &eacute;tiquette. Au contraire, le Christianisme est &eacute;difi&eacute; sur des faits historiques, document&eacute; par des si&egrave;cles d&rsquo;investigation des &eacute;rudits connus dans le monde entier. En cons&eacute;quence, nous avons plus de preuves historiques pour documenter les &eacute;v&egrave;nements de J&eacute;sus de Nazareth que nous n&rsquo;avons pour prouver la d&eacute;faite de Napol&eacute;on &agrave; Waterloo.<br />
<br />
L&rsquo;Historien et auteur&nbsp; Kenneth Scott Latourette, directeur du d&eacute;partement de la religion &agrave; l&rsquo;&eacute;cole sup&eacute;rieur de l&rsquo;Universit&eacute; de Yale, a dit, en parlant de J&eacute;sus Christ. &laquo;&nbsp;Mesur&eacute;e par ses fruits au sein de la race humaine, cette courte vie a &eacute;t&eacute; la plus influente qui ait jamais &eacute;t&eacute; sur cette plan&egrave;te.&nbsp; Comme nous nous sommes &eacute;vertu&eacute;s &agrave; le montrer, l&rsquo;empreinte de cette vie loin de s&rsquo;effacer avec les si&egrave;cles qui passent, est devenu plus perceptible.&nbsp; Gr&acirc;ce &agrave; Lui des millions d&rsquo;individus ont &eacute;t&eacute; transform&eacute;s et ont commenc&eacute; &agrave; vivre le genre de vie dont Il est l&rsquo;exemple. Attest&eacute; par les cons&eacute;quences qui ont suivi , la naissance, la mort et la r&eacute;surrection de J&eacute;sus ont &eacute;t&eacute; les &eacute;v&egrave;nements les plus importants dans l&rsquo;histoire de l&rsquo;homme. Mesur&eacute; par Son influence, J&eacute;sus est au centre de l&rsquo;histoire de l&rsquo;humanit&eacute;.&nbsp;&raquo;<br />
<br />
&nbsp;L&rsquo;&eacute;rudit Britannique, W.H. Griffin Thomas, a dit&nbsp;: &laquo;&nbsp; Le t&eacute;moignage &agrave; cette&nbsp; pr&eacute;sente &oelig;uvre n&rsquo;est pas moins r&eacute;el aujourd&rsquo;hui qu&rsquo;il ne l&rsquo;a &eacute;t&eacute; dans le pass&eacute;. Dans le cas de tous les autres grands noms de l&rsquo;histoire du monde, l&rsquo;exp&eacute;rience in&eacute;vitable et invariable a &eacute;t&eacute; que le pr&eacute;c&eacute;dent homme&nbsp; est premi&egrave;rement une puissance, le seul nom, et le dernier &agrave; devenir un souvenir lointain. De J&eacute;sus l&rsquo;exact oppos&eacute; est vrai. Il est mort sur une croix inf&acirc;me. Son nom est devenu progressivement de plus en plus puissant, et Il est la plus grande influence dans le monde aujourd&rsquo;hui.<br />
<br />
George Romanes, un Physicien Britannique dit &ldquo; A tout point de vue, il est digne de consid&eacute;rer ( sauf l&rsquo;ignorance flagrante et une vulgarit&eacute; na&icirc;ve) que la r&eacute;volution apport&eacute;e par le Christianisme dans la vie humaine est inestimable et sans in&eacute;gal&eacute;e par n&rsquo;importe quel autre mouvement dans l&rsquo;histoire.<br />
<br />
Des centaines d&rsquo;ann&eacute;es avant la naissance de J&eacute;sus, L&rsquo;Ecriture a rapport&eacute; les paroles des grands proph&egrave;tes d&rsquo;Isra&euml;l qui pr&eacute;disait Sa venue. L&rsquo;Ancien Testament, &eacute;crit par plusieurs individus sur une p&eacute;riode de 1500 ans, contient&nbsp; plus de 300 r&eacute;f&eacute;rences au sujet de Sa Venue.&nbsp; Le Nouveau Testament rapporte les paroles de J&eacute;sus Lui-m&ecirc;me, s&rsquo;affirmant Dieu. &laquo;&nbsp;Moi et le P&egrave;re nous sommes un&nbsp;&raquo;, Il a dit &laquo;&nbsp;Celui qui m&rsquo;a vu a vu le P&egrave;re&nbsp;&raquo; (Jean10:30; 14:9).<br />
<br />
Pour devenir un Chr&eacute;tien, il est n&eacute;cessaire de faire face aux affirmations&nbsp; du Sauveur, les peser intellectuellement, et choisir d&rsquo;accepter que les preuves&nbsp; pointe vers &nbsp;: J&eacute;sus est Dieu. Il est mort&nbsp; volontairement pour vos p&eacute;ch&eacute;s et les miens.&nbsp;: Il a &eacute;t&eacute; enseveli , et est ressuscit&eacute; trois jours plus tard. Il est vivant&nbsp; maintenant&nbsp; et veut entrer dans votre vie et &ecirc;tre votre Seigneur et Sauveur. Le choix vous revient. Vous devez d&eacute;cider de ce&nbsp; que vous ferez des affirmations de Christ.</p>

<h2>Implication des Emotions</h2>

<p>L&rsquo;implication des &eacute;motions fait partie du fait d&rsquo;&ecirc;tre Chr&eacute;tien. Les &eacute;motions ne sont rien d&rsquo;autre que les sentiments ou r&eacute;actions &agrave; un acte, un &eacute;v&egrave;nement ou une exp&eacute;rience qui se produit dans nos vies. Mais nous comprenons souvent mal ou interpr&eacute;tons mal les sentiments et finissons par &ecirc;tre frustr&eacute; et confus Pour plusieurs personnes. L&rsquo;&eacute;l&eacute;ment &eacute;motionel du Christianisme a caus&eacute; une grande confusion en ce qui concerne l&rsquo;assurance du salut.<br />
<br />
La qualit&eacute; &eacute;motionnelle de la vie d&rsquo;un autre Chr&eacute;tien ne correspond pas avec la notre.&nbsp; Nous sommes beaucoup plus souvent coupable de comparaisons. Ils tendent &agrave; nous laisser dans le doute quant &agrave; la profondeur de notre salut&nbsp; et la sinc&eacute;rit&eacute; de notre engagement. La v&eacute;rit&eacute; est qu&rsquo;aucun pair de personnes ne se ressemble l&rsquo;un l&rsquo;autre et l&rsquo;on ne peut donc s&rsquo;attendre &agrave; ce qu&rsquo;ils r&eacute;pondent aux exp&eacute;riences de leur foi de la m&ecirc;me mani&egrave;re. L&rsquo;un peut r&eacute;pondre &agrave; son exp&eacute;rience Chr&eacute;tienne d&rsquo;une mani&egrave;rement extr&ecirc;mement &eacute;motionnelle et visible, tandis que l&rsquo;autre peut r&eacute;pondre bien aussi profond&eacute;ment &agrave; la m&ecirc;me exp&eacute;rience, mais s&rsquo;en occuper au fond de lui-m&ecirc;me, calmement, en priv&eacute;e. Une r&eacute;ponse est-elle &laquo;&nbsp;mieux&nbsp;&raquo; que l&rsquo;autre&nbsp;? Est-il possible de juger&nbsp;? Cela est-il m&ecirc;me n&eacute;cessaire&nbsp;?&nbsp;<br />
<br />
Les &eacute;critures rapportent des exp&eacute;riences transformatrices de vies qui se sont produites dans la vie de personnes r&eacute;elles. Un passage (Actes 9:1-19)&nbsp; r&eacute;v&egrave;le le caract&egrave;re riche en couleurs de l&rsquo;homme qui est appel&eacute; Paul, un homme fougueux au caract&egrave;re explosif&nbsp; qui s&rsquo;est activement lanc&eacute; dans une cause en laquelle il croyait. Quand Dieu a confront&eacute; Paul, il &eacute;tait au milieu d&rsquo;une campagne pour &eacute;liminer tous les Chr&eacute;tiens qu&rsquo;il pouvait trouver. La voie de Dieu envers Paul &eacute;tait att&eacute;nu&eacute;e pour ses propres besoins &eacute;motionnels. Dieu a parl&eacute; &agrave; voix audible, en utilisant des circonstances dramatiques pour maintenir toute l&rsquo;attention de Paul. Il l&rsquo;a saisi enti&egrave;rement et l&rsquo;a retenu fermement jusqu&rsquo;&agrave; ce qu&rsquo;il avait entendu dans son c&oelig;ur ce que Dieu lui disait. Paul a r&eacute;pondu au message, mais il est demeur&eacute; le m&ecirc;me &eacute;motionnellement. Il &eacute;tait toujours z&eacute;l&eacute; et enthousiaste dans ses interventions, mais Dieu lui avait donn&eacute; une nouvelle direction. Au lieu d&rsquo;utiliser ses &eacute;nergies pour d&eacute;truire l&rsquo;&eacute;glise de Christ, il r&eacute;pandait l&rsquo;&eacute;vangile avec conviction.<br />
<br />
De l&rsquo;autre c&ocirc;t&eacute;, Timoth&eacute;e a rencontr&eacute; un homme ferme, calme, fid&egrave;le&nbsp; d&eacute;fenseur de la cause de Christ. Il avait &eacute;t&eacute; &eacute;lev&eacute; par une m&egrave;re et une grand-m&egrave;re Chr&eacute;tiennes, et sa foi s&rsquo;&eacute;tait form&eacute;e plus t&ocirc;t, et&nbsp; s&rsquo;est d&eacute;velopp&eacute;e graduellement &agrave; son &acirc;ge d&rsquo;homme. Il n&rsquo;a&nbsp; entendu aucun commandement du ciel. Il n&rsquo;&eacute;tait pas n&eacute;cessaire pour lui d&rsquo;exp&eacute;rimenter ce que Paul a fait afin d&rsquo;entendre la voix de Dieu. Il semble que Dieu parle &agrave; Timoth&eacute;e par des chuchotements, et son tendre c&oelig;ur manque rarement ce que Dieu dirige vers lui.<br />
<br />
La vie de Paul et celle de Timoth&eacute;e &eacute;taient beaucoup utilis&eacute;es pour r&eacute;pandre les semences du Christianisme jusqu&rsquo;aux confins du monde et ils ont d&eacute;montr&eacute; clairement le fait que Dieu ne nous parle pas tous de la m&ecirc;me mani&egrave;re. Il communique avec chacun d&rsquo;entre nous suivant des mani&egrave;res qui sont adapt&eacute;es &agrave; nos besoins sp&eacute;cifiques, pour int&eacute;grer nos forces et&nbsp; armer nos faiblesses. Rechercher une exp&eacute;rience &eacute;motionnelle ou en condamner son manque dans la vie des autres, ou juger un fr&egrave;re ou une s&oelig;ur en Christ &laquo;&nbsp;trop &eacute;motionnelle&nbsp;&raquo; ou &laquo;&nbsp;trop r&eacute;serv&eacute;&raquo;, n&rsquo;a aucune place dans la vie d&rsquo;un Chr&eacute;tien engag&eacute; pour une croissance spirituelle..<br />
<br />
Les &eacute;motions sont une partie l&eacute;gitime de la vie Chr&eacute;tienne, mais&nbsp;&nbsp; elles ont&nbsp; instables, elles changent&nbsp; souvent comme la m&eacute;t&eacute;orologie. Nous avons besoin de baser notre foi sur plus que des &eacute;motions. Cela ne peut &ecirc;tre notre seul point de r&eacute;f&eacute;rence. L&rsquo;assurance de notre salut est bas&eacute;e sur ces trois choses :</p>

<ol>
	<li>La fid&eacute;lit&eacute; de Dieu</li>
	<li>La confirmation de l&rsquo;Esprit Saint.</li>
	<li>La preuve d&rsquo;une vie transform&eacute;e.</li>
</ol>

<p>En premier, nous devons baser notre salut sur le t&eacute;moignage&nbsp; externe de la Parole de Dieu. C&rsquo;est l&rsquo;autorit&eacute; de cette Parole de Dieu m&ecirc;me qui constitue un fondement solide pour notre foi en Lui. Pour ceux d&rsquo;entre nous qui croyons, les promesses de Dieu y sont contenues. (Jean 1:12).<br />
<br />
&ldquo; Si nous recevons le t&eacute;moignage des hommes, le t&eacute;moignage de Dieu est plus grand&nbsp;; car le t&eacute;moignage de Dieu consiste en ce qu&rsquo;il a rendu t&eacute;moignage &agrave; son Fils.&nbsp; Celui qui croit au Fils de Dieu a ce t&eacute;moignage en lui-m&ecirc;me&nbsp;; celui qui ne croit pas Dieu le fait menteur, puisqu&rsquo;il ne croit pas au t&eacute;moignage que Dieu a rendu &agrave; son Fils.<br />
<br />
Et voici ce t&eacute;moignage, c&rsquo;est que Dieu nous a donn&eacute; la vie &eacute;ternelle, et que cette vie est dans son Fils.<br />
<br />
Celui qui a le Fils a la vie&nbsp;; celui qui n&rsquo;a pas le Fils de Dieu n&rsquo;a pas la vie.&nbsp; Je vous ai &eacute;crit ces choses, afin que vous sachiez que vous avez la vie &eacute;ternelle, vous qui croyez au nom du Fils de Dieu. (I Jean 5:9-13, LSG). Il y a de l&rsquo;assurance dans la Parole de Dieu.<br />
<br />
Deuxi&egrave;mement, il y a&nbsp; le t&eacute;moignage interne de l&rsquo;Esprit Saint. Paul a &eacute;crit aux Romains, &laquo;&nbsp;L&rsquo;Esprit lui-m&ecirc;me rend t&eacute;moignage &agrave; notre esprit que nous sommes enfants de Dieu. (Romains8:16, LSG). C&rsquo;&eacute;tait un point aussi important qu&rsquo;il y a mis encore l&rsquo;accent quand il &eacute;crivait aux Chr&eacute;tiens de Thessalonique. &laquo;&nbsp;Notre Evangile ne vous ayant pas &eacute;t&eacute; pr&ecirc;ch&eacute; en paroles seulement, mais avec puissance, avec l&rsquo;Esprit Saint, et avec une pleine persuasion&nbsp;&raquo; (1Thessalonicien 1:5a&nbsp;&raquo;. Il y a de l&rsquo;assurance &agrave; cause du Saint Esprit..<br />
<br />
La troisi&egrave;me preuve que nous avons exp&eacute;riment&eacute; la nouvelle naissance et sommes devenus des enfants de Dieu se trouvent dans la preuve des vies transform&eacute;es &ndash;les n&ocirc;tres et celles des autres Chr&eacute;tiens qui sont autour de nous. Dans la lettre de Paul aux Chr&eacute;tiens de Thessalonique, il ajoute &laquo;car vous n&rsquo;ignorez pas que nous nous sommes montr&eacute;s ainsi parmi vous, &agrave; cause de vous.<br />
<br />
Et vous-m&ecirc;mes, vous avez &eacute;t&eacute; mes imitateurs et ceux du Seigneur, en recevant la parole au milieu de beaucoup de tribulations, avec la joie du Saint Esprit,&nbsp; en sorte que vous &ecirc;tes devenus un mod&egrave;le pour tous les croyants de la Mac&eacute;doine et de l&rsquo;Acha&iuml;e. Non seulement, en effet, la parole du Seigneur a retenti de chez vous dans la Mac&eacute;doine et dans l&rsquo;Acha&iuml;e, mais votre foi en Dieu s&rsquo;est fait conna&icirc;tre en tout lieu, de telle mani&egrave;re que nous n&rsquo;avons pas besoin d&rsquo;en parler.&nbsp; (1 Thessalonicien 1:5b-8).<br />
<br />
Plus tard Paul &eacute;crit aux Chr&eacute;tiens de&nbsp; Colosse disant &ldquo; &laquo;&nbsp;Il est au milieu de vous, et dans le monde entier&nbsp;; il porte des fruits, et il va grandissant, comme c&rsquo;est aussi le cas parmi vous, depuis le jour o&ugrave; vous avez entendu et connu la gr&acirc;ce de Dieu conform&eacute;ment &agrave; la v&eacute;rit&eacute;&nbsp;&raquo; (Colossiens1:6,).&nbsp; &laquo;&nbsp; Et comment&nbsp; pouvons nous &ecirc;tre s&ucirc;rs que nous Lui appartenons&nbsp;? demande l&rsquo;ap&ocirc;tre Jean puis il r&eacute;pond&nbsp;: &laquo;&nbsp;En voyant&nbsp; au fond de nous&nbsp; m&ecirc;mes&nbsp;: est-ce que nous nous effor&ccedil;ons de faire ce qu&rsquo;Il veut que nous fassions&nbsp;? Quelqu&rsquo;un pourrait dire &laquo;&nbsp;Je suis un Chr&eacute;tien, je suis en chemin pour le ciel,&nbsp; J&rsquo;appartiens &agrave; Christ&nbsp;&raquo; Mais s&rsquo;il ne fait pas ce que Christ lui demande, c&rsquo;est un menteur. Mais ceux qui font ce que Christ leur dit apprendrons &agrave; aimer Dieu de plus en plus. C&rsquo;est de cette mani&egrave;re que vous saurez si vous &ecirc;tes un Chr&eacute;tien ou non. Celui qui dit qu&rsquo;il demeure en lui doit marcher aussi comme il a march&eacute; lui-m&ecirc;me. (1Jean2:3-6, LSG l&rsquo;italique vient de nous).<br />
<br />
Le d&eacute;sir sinc&egrave;re qu&rsquo;il y a en nous d&rsquo;ob&eacute;ir &agrave; Dieu et de vivre comme Christ a fait est une confirmation que nous sommes n&eacute;s de nouveau.&nbsp; Avec le temps,&nbsp; nos vies changeront&nbsp; pour manifester aux autres la nouvelle vie qui est en nous. J&eacute;sus a dit &laquo;&nbsp;Si quelqu&rsquo;un m&rsquo;aime, il gardera ma parole, et mon P&egrave;re l&rsquo;aimera&nbsp;; nous viendrons &agrave; lui, et nous ferons notre demeure chez lui. Celui qui ne m&rsquo;aime pas ne garde point mes paroles. Et la parole que vous entendez&nbsp; n&rsquo;est pas de moi, mais du P&egrave;re qui m&rsquo;a envoy&eacute;&nbsp;&raquo; (Jean 14:23-24, LSG).Si un d&eacute;sir intense de plaire au Seigneur J&eacute;sus Christ est absent dans&nbsp; dans nos vies, nous avons une raison de douter de l&rsquo;authenticit&eacute; de notre salut. Il y a de l&rsquo;assurance dans une vie transform&eacute;e.<br />
<br />
Nous avons vu que l&rsquo;&eacute;motion est une partie l&eacute;gitime et importante de la vie, y compris leurs r&ocirc;les dans l&rsquo;exp&eacute;rience Chr&eacute;tienne. Mais l&rsquo;assurance de notre foi&nbsp; requiert plus que simplement&nbsp; &laquo;&nbsp;se sentir sauv&eacute;&nbsp;&raquo;. Nous devons nous baser sur le t&eacute;moignage externe de la Parole de Dieu, et nous devons&nbsp; &ecirc;tre conscients du t&eacute;moignage interne de notre salut &agrave; travers l&rsquo;Esprit Saint qui habite en nous.&nbsp; Ajout&eacute; s aux changements que nous verrons dans nos propres vies&nbsp; et dans la vie des autres, nous avons toutes les preuves&nbsp; dont&nbsp; nous avons besoin pour la r&eacute;alit&eacute; de notre salut.</p>

<h2>Implication de la volont&eacute;</h2>

<p>A pr&eacute;sent, nous arrivons sur le sujet de la volont&eacute;. C&rsquo;est souvent la volont&eacute; qui &eacute;loigne une personne d&rsquo;une relation tant d&eacute;sir&eacute;e avec Christ.<br />
<br />
Il y a quelques temps, j&rsquo;ai visit&eacute; l&rsquo;un des s&eacute;minaires les plus prestigieux de notre nation o&ugrave; un ami &agrave; moi qui arrivait &agrave; la fin de son doctorat. Nous &eacute;tions en chemin pour rencontrer un de ses professeurs pr&eacute;f&eacute;r&eacute;s, un th&eacute;ologien bien connu et respect&eacute; qui a consacr&eacute; des ann&eacute;es de sa vie &agrave; former des milliers de jeune gens pour le minist&egrave;re. &laquo;&nbsp;C&rsquo;est un homme bien&nbsp;&raquo; a dit mon ami. &laquo;&nbsp;&nbsp; Il est chaleureux et je l&rsquo;appr&eacute;cie, mais il ne croit pas&nbsp; en la divinit&eacute;&nbsp; de Christ et que la Bible est la Parole de Dieu&nbsp;&raquo; Il me regarda et sourit &laquo;&nbsp;J&rsquo;esp&egrave;re que tu pourras lui dire quelque chose pour qu&rsquo;il change d&rsquo;avis.&raquo;<br />
<br />
Presque avant que nous n&rsquo;achevons nos salutations, le professeur demanda, &laquo;&nbsp;Vous avez parl&eacute; aux &eacute;tudiants de l&rsquo;universit&eacute; au cours de vos voyages, n&rsquo;est-ce pas Mr Bright&nbsp;?<br />
<br />
Je hochai la t&ecirc;te.<br />
<br />
&nbsp;&laquo;&nbsp;Qu&rsquo;avez-vous&nbsp; dit &agrave; ceux qui voulaient devenir Chr&eacute;tiens&nbsp;?&nbsp;&raquo;<br />
<br />
J&rsquo;ai h&eacute;sit&eacute;, mesurant ce que je devrais dire &agrave; cet homme brillant. Etait-ce un argument acad&eacute;mique qu&rsquo;il recherchait&nbsp;? La curiosit&eacute;&nbsp;peut-&ecirc;tre?&nbsp; Avant que je ne r&eacute;pondis, il parla &agrave; nouveau. &laquo;&nbsp;Permettez que je sois plus honn&ecirc;te avec vous&nbsp;&raquo;&nbsp;: dit-il &laquo;&nbsp;Je veux devenir un Chr&eacute;tien. Pouvez-vous me dire comment&nbsp;?&nbsp;&raquo; Apr&egrave;s toutes ces ann&eacute;es pass&eacute;es &agrave; douter, &agrave; enseigner les jeunes hommes et femmes contre la divinit&eacute; de Christ et l&rsquo;inspiration de L&rsquo;Ecriture, je me suis demand&eacute; ce qui lui a fait chang&eacute; d&rsquo;avis.&nbsp;<br />
<br />
&nbsp;&laquo;&nbsp; Cela a &eacute;t&eacute; une lutte pour moi de laisser &agrave; Dieu le droit de controler ma vie. Je sais que c&rsquo;est de l&rsquo;orgueil&nbsp;&raquo; dit-il tout bas. &laquo;&nbsp;J&rsquo;ai assez bien r&eacute;ussi dans mon domaine. J&rsquo;ai re&ccedil;u des distinctions ardemment d&eacute;sir&eacute;es et j&rsquo;ai trouv&eacute; que j&rsquo;aime &ecirc;tre consid&eacute;r&eacute; comme une autorit&eacute;&nbsp; dans le monde acad&eacute;mique. La pens&eacute;e de renoncer &agrave; cela et de m&rsquo;humilier devant Dieu a &eacute;t&eacute; d&eacute;sagr&eacute;able pour moi&nbsp;&raquo;&nbsp;<br />
<br />
Il s&rsquo;appuya contre le bord de son bureau et regarda au loin &agrave; travers la fen&ecirc;tre. &laquo;&nbsp; Pendant des ann&eacute;es, j&rsquo;ai refus&eacute; &agrave; l&rsquo;Ecriture sa place l&eacute;gitime en tant que Parole inspir&eacute;e de Dieu, et j&rsquo;ai enseign&eacute; tant de personnes &agrave; faire la m&ecirc;me chose. Mais r&eacute;cemment, j&rsquo;ai commenc&eacute; &agrave; lire la Bible avec une nouvelle compr&eacute;hension. Et j&rsquo;ai &eacute;galement lu plusieurs &oelig;uvres des P&egrave;res de l&rsquo;Eglise, des hommes que Dieu a &eacute;norm&eacute;ment utilis&eacute;s, tels que John Wesley&nbsp; et St. Augustin.&nbsp; Je suis intellectuellement convaincu que J&eacute;sus est r&eacute;ellement le Fils de Dieu, mais je ne le connais pas comme mon Sauveur. Pouvez-vous m&rsquo;aider &agrave; changer cela&nbsp;?&nbsp;&raquo;<br />
<br />
Ce jour-l&agrave;, cet homme de renomm&eacute;e internationale a chang&eacute; la direction de sa vie. Il avait su que ceci &eacute;tait la r&eacute;ponse qu&rsquo;il avait recherch&eacute;e, mais &agrave; cause de sa volont&eacute;&nbsp; &mdash;son d&eacute;sir d&rsquo;&ecirc;tre toujours au contr&ocirc;le de sa vie &ndash;il a tenu Dieu &agrave; l&rsquo;&eacute;cart.<br />
<br />
Bien que le professeur ait &eacute;t&eacute; en proie &agrave; l&rsquo;orgueil, d&rsquo;autres qui ont fait une d&eacute;cision intellectuelle au sujet de Dieu et qui L&rsquo;ont reconnu comme celui qu&rsquo;il&nbsp; s&rsquo;affirmait &ecirc;tre, peut remettre &agrave; plus tard le fait de l&rsquo;accepter comme&nbsp; Sauveur parce qu&rsquo;ils craignent les cons&eacute;quences. Certains sont convaincus que s&rsquo;ils confient leurs vies &agrave; J&eacute;sus, ils seront aussit&ocirc;t condamn&eacute;s &agrave; une vie monotone et de mis&egrave;re.<br />
<br />
J&rsquo;ai &eacute;chang&eacute; avec un jeune homme pendant plusieurs heures sur un grand campus universitaire du Middle West. Il &eacute;tait s&ucirc;r que Dieu entendait l&rsquo;ennuyer &agrave; mort.&nbsp;<br />
<br />
&laquo;&nbsp; Je suis un ath&eacute;e&nbsp;&raquo;&nbsp;: dit-il avec arrogance &laquo;&nbsp; et une b&ecirc;te confirm&eacute;e des soir&eacute;es.&nbsp; Je fais ma vie que cela me pla&icirc;t. Si vous pensez que je vais laisser tomber tout &ccedil;a pour trainer sur le campus ressemblant&nbsp; &agrave; la fin du monde vous ferez mieux d&rsquo;y repenser. Les Chr&eacute;tiens sont des personnes dont les gens de ma cat&eacute;gorie se moquent. Il n&rsquo;ont rien que&nbsp; je puisse envier &raquo; .<br />
<br />
Mais plusieurs amis Chr&eacute;tiens fid&egrave;les de sa fraternit&eacute; continuent de prier pour son salut, et en moins de quelques semaines ce m&ecirc;me jeune homme qui &eacute;tait tant rempli de lui-m&ecirc;me, a invit&eacute; Christ dans&nbsp; sa vie. &laquo;&nbsp;Je suppose que j&rsquo;ai&nbsp; toujours su que J&eacute;sus &eacute;tait le Fils de Dieu, mais j&rsquo;ai lutt&eacute; contre Lui, j&rsquo;avais si peur qu&rsquo;Il me condamnerait &agrave; une vie de mis&egrave;re, et j&rsquo;aime passer de bons moments. C&rsquo;&eacute;tait ce verset de Matthieu 16&nbsp;:26 qui a fait que&nbsp; j&rsquo;ai commenc&eacute; &agrave;&nbsp; m&rsquo;inqui&eacute;ter, &agrave; l&rsquo;endroit o&ugrave; il dit &laquo;&nbsp; Et que servirait-il &agrave; un homme de gagner tout le monde, s&rsquo;il perdait son &acirc;me&nbsp;?<br />
<br />
&ldquo;Puis un apr&egrave;s-midi, pour une certaine&nbsp; raison,&nbsp; j&rsquo;ai pris ma Bible et je suis tomb&eacute; sur Jean 10:10, o&ugrave; J&eacute;sus a dit &laquo;&nbsp;moi, je suis venu afin que les brebis aient la vie, et qu&rsquo;elles soient dans l&rsquo;abondance&nbsp;&raquo;. Quand j&rsquo;ai commenc&eacute; &agrave; examiner ma vie&nbsp; et &agrave; demander&nbsp; si c&rsquo;&eacute;tait ce que j&rsquo;appellerais &laquo;&nbsp;abondante&nbsp;&raquo;, je devais admettre qu&rsquo;elle &eacute;tait vide. J&eacute;sus a effectu&eacute; une telle incroyable diff&eacute;rence. Je suis &agrave; peine capable de le formuler en des mots. Mais c&rsquo;est formidable&nbsp;!&nbsp;&raquo;<br />
<br />
C&rsquo;est seulement en faisant confiance &agrave; Dieu pour nos vies que nous d&eacute;couvrons&nbsp; combien Il&nbsp; ajoute &agrave; la vie. Mais l&rsquo;homme continue d&rsquo;avoir peur qu&rsquo;Il enl&egrave;vera les choses qu&rsquo;ils aiment. Un brillant entra&icirc;neur d&rsquo;une &eacute;quipe de pro ball a fait une confidence un matin au cours d&rsquo;un petit-d&eacute;jeuner qu&rsquo;il &eacute;tait chr&eacute;tien depuis des ann&eacute;es, mais qu&rsquo;il s&rsquo;est toujours gard&eacute; de confier sa vie professionnelle &agrave; Dieu. &laquo;&nbsp; Je savais seulement que, si jamais je le remettais &agrave; Dieu&nbsp;&raquo; dit-il, &laquo;&nbsp;Il l&rsquo;arracherait. J&rsquo;avais peur qu&rsquo;Il voudra que j&rsquo;aille plut&ocirc;t dans le minist&egrave;re. Mais j&rsquo;aime ce que je fais. C&rsquo;est ma vie. &raquo;&nbsp; &laquo;&nbsp;Sa r&eacute;putation disait long sur lui en tant qu&rsquo;un homme de grands comp&eacute;tence et caract&egrave;re professionnel. C&rsquo;&eacute;tait facile de constater son amour pour ses joueurs et pour le jeu. Comme il s&rsquo;asseyait &agrave; c&ocirc;t&eacute; de moi remuant son caf&eacute;, une expression calme glissa sur son visage aust&egrave;re &laquo;&nbsp;Vous savez&nbsp;&raquo; dit-il enfin &laquo;&nbsp;Quand j&rsquo;ai finalement remit tout &agrave; Dieu, je me suis rendu compte qu&rsquo;Il me voulait dans la carri&egrave;re d&rsquo;entra&icirc;neur. Une partie des raisons pour lesquelles j&rsquo;aime le jeu est &agrave; cause de la comp&eacute;tence et de l&rsquo;aptitude que Dieu m&rsquo;a donn&eacute;e pour faire. Je le servais au lieu m&ecirc;me o&ugrave; je me trouve. Mais je n&rsquo;avais jamais vraiment compris jusqu&rsquo;&agrave; ce que je ne d&eacute;sire de tout abandonner&nbsp;&raquo;.<br />
<br />
La volont&eacute; humaine est une dimension puissante de notre aptitude &agrave; croire en notre salut. Elle peut nous emp&ecirc;cher de faire enti&egrave;rement confiance &agrave; Dieu, elle peut cr&eacute;er des doutes sans fondements, elle peut inventer des raisons pour que nous tol&eacute;rons le p&eacute;ch&eacute; dans nos vies, sachant que ce que nous faisons suscite de la peine dans le c&oelig;ur de Dieu.<br />
<br />
Quand nous tol&eacute;rons le p&eacute;ch&eacute; dans nos vies, il n&rsquo;est pas inhabituel que nous commencions &agrave; douter de la pertinence de notre salut.&nbsp; Jusqu&#39;&agrave; ce que nos c&oelig;urs ne d&eacute;sirent admettre que c&rsquo;est un p&eacute;ch&eacute; et ne d&eacute;sirent s&rsquo;occuper de notre d&eacute;sob&eacute;issance, nous nous trouvons souvent&nbsp; en train de former des arguments contre la croyance en Dieu. Cela peut para&icirc;tre &laquo;&nbsp;plus ais&eacute;&nbsp;&raquo; que la confession de nos p&eacute;ch&eacute;s devant Lui, mais seulement pour un temps.<br />
<br />
A d&rsquo;autres instants, notre volont&eacute; de croire enti&egrave;rement en notre salut est entrav&eacute;e parce que nous avons &eacute;t&eacute; tromp&eacute;s par Satan. Quand un Chr&eacute;tien tol&egrave;re le p&eacute;ch&eacute; volontaire dans sa vie, il devient convaincu que Dieu ne le pardonnera jamais pour ce qu&rsquo;il a fait. C&rsquo;est une tour subtile du ma&icirc;tre de la tromperie lui-m&ecirc;me., mais &agrave; moins que le croyant qui s&rsquo;est &eacute;loign&eacute; ne d&eacute;cide de retourner &agrave; Dieu et accepter Son pardon, il pourrait se condamner &agrave; une vie de crainte, &eacute;tant inquiet au sujet de son salut, ayant peur qu&rsquo;il sera toujours s&eacute;par&eacute; de Dieu &agrave; cause des choix qu&rsquo;il a faits.<br />
<br />
Et Ainsi, nous voyons que Dieu ne tient jamais Ses enfants &agrave; l&rsquo;&eacute;cart. C&rsquo;est une tour de Satan. Dieu &eacute;tend l&rsquo;assurance de Son salut sur tous Ses enfants, en tout temps, sans aucune exception. Si nous ne sommes pas s&ucirc;rs du terrain sur lequel nous nous tenons, nous devons faire l&rsquo;inventaire de notre intellect, de nos &eacute;motions, et de notre volont&eacute;.<br />
<br />
Pour &ecirc;tre rassur&eacute;&nbsp; de notre position en Christ, nous devons &ecirc;tre&nbsp; intellectuellement conscients&nbsp; des v&eacute;rit&eacute;s fondamentales&nbsp;:</p>

<ol>
	<li>Dieu vous aime et a un plan merveilleux pour votre vie.</li>
	<li>L&rsquo;homme est p&eacute;cheur et est s&eacute;par&eacute; de Dieu&nbsp;: pour cela, il ne peut pas conna&icirc;tre ni joiur de l&rsquo;amour et du plan de Dieu pour lui.</li>
	<li>J&eacute;sus Christ est la seule solution de Dieu pour le p&eacute;ch&eacute; de l&rsquo;homme. Gr&acirc;ce &agrave; Lui, vous&nbsp; pouvez conna&icirc;tre et jouir de l&rsquo;amour et du plan de Dieu pour votre vie.</li>
	<li>Vous devez d&eacute;cider&nbsp; de recevoir J&eacute;sus-Christ&nbsp; comme&nbsp; Sauveur et&nbsp; Seigneur&nbsp; de&nbsp; votre vie&nbsp;: ce n&rsquo;est qu&rsquo;en ce moment que vous conna&icirc;trez et que vous jouirez de l&rsquo;amour et du plan de Dieu pour vous.</li>
</ol>

<p>Christ a promis, &laquo;&nbsp;Voici, je me tiens &agrave; la porte, et je frappe. Si quelqu&rsquo;un entend ma voix et ouvre la porte, j&rsquo;entrerai chez lui, je souperai avec lui, et lui avec moi.&nbsp;&raquo; (Apocalypse 3:20).&nbsp; Dans l&rsquo;Evangile de Jean, nous lisons &laquo;&nbsp;Mais &agrave; tous ceux qui l&rsquo;ont re&ccedil;ue, &agrave; ceux qui croient en son nom, elle a donn&eacute; le pouvoir de devenir enfants de Dieu&nbsp;&raquo; (Jean1:12).<br />
<br />
Pourtant, ce n&rsquo;est pas&nbsp; simplement suffisant de croire. Nous devons avoir la foi,&nbsp; acceptant que Sa&nbsp; promesse entre dans nos vies quel que soit ce que nous&nbsp; pourrions ressentir. Eph&eacute;siens 2&nbsp;: 8, 9&nbsp; nous rappelle&nbsp; que &laquo;&nbsp;Car c&rsquo;est par la gr&acirc;ce que vous &ecirc;tes sauv&eacute;s, par le moyen de la foi. Et cela ne vient pas de vous, c&rsquo;est le don de Dieu.&nbsp; Ce n&rsquo;est point par les &oelig;uvres, afin que personne ne se glorifie.&nbsp;&raquo;<br />
<br />
Une fois que nous avons invit&eacute; J&eacute;sus dans nos vies, il n&rsquo;est plus n&eacute;cessaire de l&rsquo;inviter &agrave; nouveau. Nous devons maintenant croire qu&rsquo;Il est entr&eacute; comme Il a promis. Et Il a dit qu&rsquo;Il ne laissera ni n&rsquo;abandonnera Ses enfants.<br />
<br />
La foi est un muscle qui devient fort seulement quand nous l&rsquo;exer&ccedil;ons. C&rsquo;est la diff&eacute;rence entre penser&nbsp; que nous sommes sauv&eacute;s et le savoir&nbsp;!&nbsp; Le choix vous revient.</p>

<h2>Application</h2>

<ol>
	<li>Qu&rsquo;avez-vous aim&eacute; le plus (qu&rsquo;est-ce qui a retenu votre attention)?</li>
	<li>Pourquoi?</li>
	<li>A qui devrais-je transmettre cette information ?</li>
</ol>


    <div class="note-div">
        <form class = "auto_submit_item">
            Remarques: (cliquez à l'extérieur de la case pour enregistrer)<br>
            <textarea  onchange= "addNote()"  id ="note1Text" rows="5"></textarea>
        </form>
    </div>

<p>Adapt&eacute; de Les Messages Transmissibles par Bill Bright. &copy; Cru. Tous droits r&eacute;serv&eacute;s</p>

  </p>
  <div class="version">
    <p class="version">Version 1.05</p>
  </div>
  <div class="languages" id="languages"><img class="languages" src="/content/M2/images/standard/OtherLanguagesTop.png" /></div>

<table class="social">
	<tbody>
		<tr>
			<td class="social">
				<a  href="#" onclick="goToPageAndSetReturn('/content/index.html');">
				  <img class="social" src="/images/menu/languages.png" />
				</a>
			  </td>
			<td class="social">
				<a href="javascript:void(0);" onclick="sendAction('M2-fra-tc-ct01.html', 'Comment etre surs que vous etes un chretien')">
					<img id = "sendAction" class="social hidden" src="/content/M2/images/standard/Notes.png" />
				</a>
			</td>
			<td class="social">
				<a href="javascript:void(0);" onclick="shareLesson('Here is the link to Comment etre surs que vous etes un chretien')">
					<img class="social" src="/content/M2/images/standard/Share.png" />
				</a>
			</td>
		</tr>
	</tbody>
</table>

<div class="footer">
<p class="footer">MC2</p>

<p class="footer"><a class="no_underline"    target="_blank" href="https://GlobalChurchMovements.org">GlobalChurchMovements.org</a></p>
</div>
</div>
<form>
<input type="hidden" name ="notes_page"  id ="notes_page" value="M2-fra-tc-ct01.html">
</form><!--- Created by prototypePage-->
 
      <!--- End Content -->
        <script src="/js/ShowMenu.js"></script>
        <script src="/js/app.js"></script>
        <script src="/js/analytics-helper.js"></script>
        <script src="/js/fetch.js"></script>
        <script src="/js/promise.js"></script>
        <script src="/js/notes.js"></script>
        <script src="/js/jquery.js"></script>
        <script src="/js/share.js"></script>
        <script src="/js/sw-offline-google-analytics.js"></script>
    </body>
</html>